@include('inc/head')
<div class="content_wrap business">
    <div class="mo_none inner">
        <div class="sec_top sec">
            <h1>
                <span>“스마트 건설”</span>은 디지털 전환을 통해<br/>
                건설산업의 미래를 열 돌파구입니다.
            </h1>
            <p>
                4차 산업혁명의 파도 속에서 사물인터넷, 드론, 빅데이터, 인공지능, 가상현실, 블록체인 등과 융합한 사이버물리시스템(CPS)에 기반한 디지털 전환
                (Digital Transformation)이 모든 산업분야 혁신의 핵심 키워드로 자리하고 있습니다.<br/>
                2020년 급작스럽게 출현하여 세계를 뒤흔들고 있는 COVID-19 바이러스가 산업과 우리 생활의 디지털화를 촉진하는 게임체인저가 되고 있습니다.<br/>
                건설기업들도 디지털 기술을 생존을 위한 필수적인 도구로 인식하고 전담부서와 전문인력을 갖추고 있으며,
                혁신적인 강소기업과 벤처기업, 스타트업들이 다양한 혁신기술들을 무기로 스마트건설을 위한 사업화에 박차를 가하고 있습니다.<br/>
                정부도 건설기술진흥 기본게획에 건설자동화 목표를 담고, ‘스마트 건설기술 로드맵’을 만들어 기술개발과 실용화를 위한 전략적인 연구개발에 착수하였습니다.
            </p>
        </div>
        <div class="sec_mid sec">
            <div class="img_box">
                <img src="/img/business04.png" alt="">
            </div>
            <div class="business_text_bg">
                <div class="text_box">
                    <h2>왜 <span>도로</span> 道路 분야인가?</h2>
                    <p style="">
                        도로는 공공건설 시장 중 규모가 가장 크고, 기술축적이 많이 이루어진 분야이기 때문입니다.<br/>
                        도로를 건설하는 현장은 장대한 선(線) 공간을 통해 도심, 산악, 지하, 하천, 바다를 지나므로 지반 조건과 공정이 복잡하고 다양하며, 특히, 그 장점에 있는 고속도로는 토공, 포장, 구조물, 교통, 건축, 기계, 전기, ICT 등 다양한 부문의 높은 기술력이 집적되어 있습니다.<br/>
                        한국도로공사 지나 2019년에 SOC 분야에서는 국내 처음으로 디지털 모델링만으로 고속도로 설계를 진행하는 ‘전면 BIM’을 도입하였습니다.
                    </p>
                </div>
                <div class="text_box">
                    <h2>스마트 건설(smart construction)이란?</h2>
                    <p style="">전통적인 건설에 디지털모델링, 사물인터넷 인공지능, 드론, 로봇, 플랫폼 등 혁신기술을 접목하여 데이터 기반 엔지니어링, 건설장비 자동화, 가상 건설, 안전관제 등을 구현하고, 건설 모든 단계설계-제작-시공-유지관리의 디지털 전환을 도모하여 건설 생산성과 안전성을 획기적으로 향상시키는 건설 방식</p>
                </div>
            </div>
            <div class="text_box">
                <h2>
                    <b>한국도로공사</b>가 기업, 연구기관, 대학들과 함께, 스마트 건설기술의 개발과 실용화를 통해 <b>건설산업의 디지털 시대를 열겠습니다.</b>
                </h2>
                <p>
                    스마트 건설기술 개발 국가R&D 사업의 촐괄기관인 한국도로공사는 개발 기술의 실용화의 현장 적용에 집중하여 건설산업의 디지털 전환을 촉진하고,
                    우리 기업들이 축적된 디지털 역량을 바탕으로 글로벌 시장에 진출하도록 돕겠습니다.<br/>
                    기술개발 성과가 연구실의 문턱을 넘어 산업 현장에서 쓰일 수 있도록 고속도로 건설 프로젝트를 활용하는 ‘건설발주연계 R&D’를 추진하고
                    기술의 범용화를 통해 도로기반기술을 활용하는 다른 SOC 부문으로도 그 성과가 확장되도록 하겠습니다.<br/>
                    또한, 포스트-코로나 시대를 대비하여 ‘SOC 디지털화”의 실현은 물론, 디지털 데이터와 플랫폼이 주도하는 새로운 건설 생태계 조성에도 기여하여,
                    스타트-업과 벤처가 유니콘 건설 기업으로 성장하도록 노력하겠습니다.                 
                </p>
            </div>
            <div class="text_box">
                <h3>포스트-코로나 시대, “SOC 디지털화”를 견인</h3>
            </div>
            <div class="img_box">
                <img src="/img/business06.png" alt="">
            </div>
            <div class="img_box">
                <a href="/storage/app/files/bu_file01.pdf" download="(별첨2)_스마트건설_브로셔-1217.pdf">
                    <img src="/img/business_down_ico.png" alt="">
                </a>
            </div>
        </div>
    </div>
    <div class="mo_block">
        <div class="img_box">
            <img src="/img/m_business_all.png" alt="">
        </div>
    </div>
</div>
@include('inc/footer')